[{"ServiceId":1,"ServiceName":"Blood test","ServiceDes":"Blood tests are a standard part of routine and preventive healthcare. A doctor will often order a blood test before or following a physical examination. A doctor may also order blood tests to evaluate specific conditions.","ServiceCharge":300,"ServiceImage":"https://image.freepik.com/free-vector/coronavirus-blood-test-concept_23-2148533720.jpg"},{"ServiceId":2,"ServiceName":"Diabetics test","ServiceDes":"Diabetes is a chronic (long-lasting) health condition that affects how your body turns food into energy. Most of the food you eat is broken down into sugar (also called glucose) and released into your bloodstream. When your blood sugar goes up, it signals your pancreas to release insulin.","ServiceCharge":700,"ServiceImage":"https://image.freepik.com/free-vector/diabetes-elements-collection_1212-405.jpg"},{"ServiceId":3,"ServiceName":"Lumbar puncture","ServiceDes":"Lumbar puncture, also known as a spinal tap, is a medical procedure in which a needle is inserted into the spinal canal, most commonly to collect cerebrospinal fluid for diagnostic testing. The main reason for a lumbar puncture is to help diagnose diseases of the central nervous system, including the brain and spine.","ServiceCharge":1500,"ServiceImage":"https://image.freepik.com/free-vector/anatomy-spine-spinal-curves-infographic_1308-47479.jpg"},{"ServiceId":4,"ServiceName":"MRI","ServiceDes":"Magnetic resonance imaging is a medical imaging technique used in radiology to form pictures of the anatomy and the physiological processes of the body. MRI scanners use strong magnetic fields, magnetic field gradients, and radio waves to generate images of the organs in the body.","ServiceCharge":8000,"ServiceImage":"https://image.freepik.com/free-vector/isometric-medicine-composition-with-doctors-patients-surgery-medical-consultation-different-diagnostic-procedures-isolated_1284-35297.jpg"},{"ServiceId":10,"ServiceName":"CT scan","ServiceDes":"A CT scan or computed tomography scan is a medical imaging technique used in radiology to get detailed images of the body noninvasively for diagnostic purposes. The personnel that perform CT scans are called radiographers or radiology technologists. Wikipedia","ServiceCharge":5500,"ServiceImage":"https://image.freepik.com/free-vector/ct-scan-concept-illustration_114360-7053.jpg"},{"ServiceId":5,"ServiceName":"Urine test","ServiceDes":"Clinical urine tests are examinations of the physical and chemical properties of urine and its microscopic appearance to aid in medical diagnosis.","ServiceCharge":800,"ServiceImage":"https://image.freepik.com/free-vector/pregnancy-test-illustration-concept_23-2148648389.jpg"},{"ServiceId":6,"ServiceName":"Kedney test","ServiceDes":"Your kidney numbers include 2 tests: ACR (Albumin to Creatinine Ratio) and GFR (glomerular filtration rate). GFR is a measure of kidney function and is performed through a blood test. Your GFR will determine what stage of kidney disease you have – there are 5 stages.","ServiceCharge":4000,"ServiceImage":"https://img.freepik.com/free-vector/human-kidney-stones-anatomy-cartoon-style-infographic_1308-51611.jpg?size=338&ext=jpg"},{"ServiceId":7,"ServiceName":"Covit test","ServiceDes":"Coronavirus disease (COVID-19) is an infectious disease caused by the SARS-CoV-2 virus Most people who fall sick with COVID-19 will experience mild to moderate symptoms and recover without special treatment. However, some will become seriously ill and require medical attention.","ServiceCharge":700,"ServiceImage":"https://image.freepik.com/free-vector/coronavirus-nasal-swab-test-concept_23-2148547198.jpg"},{"ServiceId":8,"ServiceName":"X-ray","ServiceDes":"An X-ray, or, much less commonly, X-radiation, is a penetrating form of high-energy electromagnetic radiation. Most X-rays have a wavelength ranging from 10 picometers to 10 nanometers, corresponding to frequencies in the range 30 petahertz to 30 exahertz and energies in the range 124 eV to 124 keV.","ServiceCharge":2500,"ServiceImage":"klhkh"},{"ServiceId":9,"ServiceName":"HIV test","ServiceDes":"The human immunodeficiency viruses are two species of Lentivirus that infect humans. Over time, they cause acquired immunodeficiency syndrome, a condition in which progressive failure of the immune system allows life-threatening opportunistic infections and cancers to thrive.","ServiceCharge":2300,"ServiceImage":"https://image.freepik.com/free-vector/man-having-consultation-with-andrologist-flat_1284-63675.jpg"}]